const productlist = [{
        id: 1,
        image1: '/images/product_2.2fad43bb.png',
        image2: '/images/product_5.d5254b98.png',
        productName:'ادکلن اصل هخامنشی',
        productPriceOld:'94.00',
        ProductPriceNew:'120',
        rate:3,
        tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
        ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
    ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
    }
    },
    {
        id: 2,
        image1: '/images/product_4.5109a34a.png',
        image2: '/images/product_3.ae6cc204.png',
        productName:'معجون گیاهی بادام   ',
        productPriceOld:'52.00',
        ProductPriceNew:'170',
        rate:2,
        tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
        tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',
        tozihat: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
            ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
        ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
        }

    }, {
        id: 3,
        image1: '/images/product_3.ae6cc204.png',
        image2: '/images/product_1.edf26ef8.png',
        productName:'چراغ نفتی ',
        productPriceOld:'91.00',
        ProductPriceNew:'210',
        rate:5,
        tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
        tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

        tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
            ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
        ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
        }

    },
    {
        sale:'جدید',
        id: 4,
        image1: '/images/product_1.edf26ef8.png',
        image2: '/images/product_3.ae6cc204.png',
        productName:'چراغ راهنما ',
        productPriceOld:'25.00',
        ProductPriceNew:'57',
        salAd:8,
        rate:4,
        tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
        tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

        tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
            ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
        ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
        }
        
    }
,
{
    id: 5,
    image1: '/images/product_8.9e28b5ad.png',
    image2: '/images/product_5.d5254b98.png',
    productName:'ادکلن اصل هخامنشی',
    productPriceOld:'94.00',
    ProductPriceNew:'120',
    rate:1,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
        ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }

},
{
    id: 6,
    image1: '/images/product_8.9e28b5ad.png',
    image2: '/images/product_6.6223dcf4.png',
    productName:'معجون گیاهی بادام   ',
    productPriceOld:'52.00',
    ProductPriceNew:'170',
    rate:4,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
    ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }
}, {
    id: 7,
    image1: '/images/product_6.6223dcf4.png',
    image2: '/images/product_1.edf26ef8.png',
    productName:'چراغ نفتی ',
    productPriceOld:'91.00',
    ProductPriceNew:'210',
    sale:'جدید',
    rate:3,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
            ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
        ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
        }
},
{
    id: 8,
    image1: '/images/product_5.d5254b98.png',
    image2: '/images/product_8.9e28b5ad.png',
    productName:'محصول یک ',
    productPriceOld:'37.00',
    ProductPriceNew:'67',
    rate:2,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
    ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }
},
{
    id: 9,
    image1: '/images/product_11.eb8f377b.png',
    image2: '/images/product_13.1a2ceba5.png',
    productName:'محصول دو',
    productPriceOld:'40.00',
    ProductPriceNew:'64',
    sale:'جدید',
    salAd:16,
    rate:4,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
    ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }
},
{
    id: 10,
    image1: '/images/product_13.1a2ceba5.png',
    image2: '/images/product_11.eb8f377b.png',
    productName:'محصول سه ',
    productPriceOld:'19.00',
    ProductPriceNew:'27',
    sale:'جدید',
    salAd:14,
    rate:1,
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
    ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }
},
{
    id: 11,
    image1: '/images/product_12.eff66eb2.png',
    image2: '/images/product_10.39c2e4a2.png',
    productName:'محصول چهار ',
    productPriceOld:'114.00',
    ProductPriceNew:'76',
    salAd:8,
    sale:'جدید',
    rate:5,
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
    ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }
},
{
    id: 12,
    image1: '/images/product_5.d5254b98.png',
    image2: '/images/product_8.9e28b5ad.png',
    productName:'محصول پنج ',
    productPriceOld:'160.00',
    ProductPriceNew:'110',
    sale:'جدید',
    salAd:10,
    rate:2,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
    review:[{
        id:1,
        img:'/images/avater-1.1b19789e.png',
        name: 'حامد',
        date: 'سه ماه پیش',
        rate: 2,
        nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
    }
        ,
        {
            id:2,
            img:'/images/avater-2.98418edb.png',
            name: 'رضا',
            date: ' شش ماه پیش',
            rate: 4,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

        }]
    ,fani:{
        weight : '0.25 KG',
        deminition : '62 × 56 × 12 CM',
        size: 'XL, XXL, LG, SM, MD'
    }
}
,{
    id: 13,
    image1: '/images/product_5.d5254b98.png',
    image2: '/images/product_8.9e28b5ad.png',
    productName:'محصول شش ',
    productPriceOld:'35.00',
    ProductPriceNew:'69',
    sale:'جدید',
    salAd:10,
    rate:2,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
            ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
        ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
        }
},{
    id: 14,
    image1: '/images/product_10.39c2e4a2.png',
    image2: '/images/product_8.9e28b5ad.png',
    productName:'محصول هفت ',
    productPriceOld:'25.00',
    ProductPriceNew:'57',
    sale:'جدید',
    salAd:25,
    rate:4,
    tozihatZiad : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.',
    tozihkam:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است',

    tozihat : 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
        review:[{
            id:1,
            img:'/images/avater-1.1b19789e.png',
            name: 'حامد',
            date: 'سه ماه پیش',
            rate: 2,
            nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'
        }
            ,
            {
                id:2,
                img:'/images/avater-2.98418edb.png',
                name: 'رضا',
                date: ' شش ماه پیش',
                rate: 4,
                nazar: 'لورم اپیسوم یک متن ساختگی برای پیدا کردن متن ها میتونید از لورم اپیسوم استفاده کنید'

            }]
        ,fani:{
            weight : '0.25 KG',
            deminition : '62 × 56 × 12 CM',
            size: 'XL, XXL, LG, SM, MD'
        }
}]
const swiperImage = [{
    id:1,
    image : 'images/client-2.602075b9.jpg'
}
,{
    id:2,
    image : 'images/client-4.1a9f90ac.jpg'
}
,{
    id:3,
    image : 'images/download.jfif'
}
,{
    id:4,
    image : 'images/download.jpg'
}
,{
    id:5,
    image : 'images/client-2.602075b9.jpg'
}
,{
    id:6,
    image : 'images/client-4.1a9f90ac.jpg'
}
,{
    id:7,
    image : 'images/download.jfif'
}
,{
    id:8,
    image : 'images/download.jpg'
}]
const swiperDetail =[{
    id:1 ,
    image:'images/blog-1.515cf7a4.jpg',
    tittle:'میز برش',
    history:' تاریخ 28 فروردین',
    author :'محمد',
    matn :'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. ',


},
{
    id:2 ,
    image:'images/blog-2.5070eb02.jpg',
    tittle:'میز طراحی',
    history:' تاریخ 14 خرداد',
    author :'رضا',
    matn :'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. ',


},
{
    id:3 ,
    image:'images/blog-3.564bca74.jpg',
    tittle: 'چاپگر',
    history:' تاریخ 8 فروردین',
    author :'حسین',
    matn :'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. ',


},
{
    id:4 ,
    image:'images/blog-1.515cf7a4.jpg',
    tittle:'دستگاه خودپرداز',
    history:' تاریخ 7 اردیبهشت',
    author :'علی',
    matn :'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. ',


}]

export {productlist , swiperImage , swiperDetail}